"CLOSE_BUTTON" = "닫기";
"LISTEN_BUTTON" = "듣기";

"MISSED_CALL" = "부재중 전화";
"MISSED_FACETIME_CALL" = "부재중 FaceTime 전화";

"MISSED_CALL_BANNER_FORMAT" = "%@통의 부재중 전화";
"MISSED_FACETIME_BANNER_FORMAT" = "%@통의 부재중 FaceTime 전화";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@개의 새로운 음성 메시지";

"BLOCKED_CALLER" = "발신번호 표시제한";
"UNKNOWN_CALLER" = "알 수 없음";

"MISSED_CALL_UNLOCK_ACTION" = "통화하기";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "밀어서 전화하기";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "보기";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "밀어서 보기";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "밀어서 FaceTime하기";

"VOICEMAIL" = "음성 사서함";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "새로운 음성 메시지";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d개의 새로운 음성 메시지";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1개의 새로운 음성 메시지";

"VOICEMAIL_UNLOCK_ACTION" = "듣기";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "밀어서 듣기";